Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=48_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Kultturluʹvddkåʹdd
fin: Kulttuurilautakunta

source: Kultturluʹvddkåʹdd lij sääʹmteeʹǧǧ halltõõzz vuâlaž tuåimmorgan, kååʹtt valmštââll sääʹmteeʹǧǧ čuäjtõõzzid, aalǥtõõzzid da ceâlklmid, kook kueʹsǩǩe saaʹmi jiõggsaž kulttuur.
fin: Kulttuurilautakunta on saamelaiskäräjien hallituksen alainen toimielin, joka valmistelee saamelaiskäräjien esitykset, aloitukset sekä lausunnot, jotka koskevat saamelaisten henkistä kulttuuria.

source: Kultturluʹvddkååʹdd tuâjjan lij tuʹmmjed valdiaveäʹǩǩvuõđ (saaʹmi kultturmieʹrrteäʹǧǧ) jueʹǩǩmest da praavâd da vuåppad miõttuum veäʹǩǩvuõđi âânnmõõžž.
fin: Kulttuurilautakunnan tehtävänä on päättää valtionavustuksen (saamelainen kulttuurimääräraha) jakamisesta sekä seurata ja valvoa myönnettyjen avustusten käyttöä.

source: Luʹvddkåʹdd âlgg raajjâd piirieeʹjji sääʹmteeʹǧǧ såbbra čiõlǥtõõzz saaʹmi kultturmieʹrrtieʹǧǧ ââʹnnmest da raajjâd ehdtõõzz valdia budjeʹtte piirieeʹjjlaž saaʹmi kultturmieʹrrtieʹǧǧest.
fin: Lautakunnan tulee laatia vuosittain saamelaiskäräjien kokoukselle selvitys saamelaisen kulttuurimäärärahan käytöstä ja laatia ehdotus valtion budjettiin vuosittaisesta saamelaisesta kulttuurimäärärahasta.

source: Kultturluʹvddkååʹdd aaʹšši valmštõõllʼjen da čiõʹlǧǧeejen tuåimm kultturpiizar.
fin: Kulttuurilautakunnan asioiden valmistelijana ja esittelijänä toimii kulttuurisihteeri.

source: Luʹvddkåʹdda tuåimmjempââi 20012-2015 koʹlle vuässla da vääʹrrvuässla:
fin: Lautakuntaan toimikaudella 2012 - 2015 kuuluvat jäsenet:

source: Vuässla:
fin: Jäsenet:

source: Näkkäläjärvi Minna
fin: Hänninen Heidi
